<?php
	include('html-start.php');
?>
<?php
	include('header.php');
?>

	<section class="section-image-bentween-blocks section-image-bentween-blocks-breadcrumbs">
		<div class="section-image-bentween-blocks__background">
			<div class="container">
				<div class="row">
					<div class="col-lg-6 section-image-bentween-blocks__image">
						<img src="img/company.png">
					</div>

					<div aria-label="breadcrumb" class="breadcrumbNav">
						<div class="container">
							<ol class="breadcrumb">
						    	<li class="breadcrumb-item"><a href="index.php">Главная</a></li>
						    	<li class="breadcrumb-item"><a href="index.php">Для клиента</a></li>
					    		<li class="breadcrumb-item active" aria-current="page">Название новости</li>
						 	</ol>
						</div>
					</div>

					<div class="col-lg-6 offset-lg-6">
						<div class="h2-block">
							<h2>Название новости <br>с две строчки </h2>
						</div>
						<p>
							Современные технологии достигли такого уровня, что дальнейшее развитие различных форм деятельности, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для кластеризации усилий. 
						</p>
						<p>
							Таким образом, начало повседневной работы по формированию позиции однозначно определяет каждого участника как способного принимать собственные решения касаемо дальнейших направлений
						</p>
					</div>
				</div>
			</div>
		</div>
		<div class="container">
			<div class="row">
				<div class="col-lg-6 offset-lg-6">
					<p>
						Новая модель организационной деятельности представляет собой интересный эксперимент проверки прогресса профессионального сообщества.
					</p>
				</div>
			</div>
		</div>
	</section>
	<section class="first-section">
		<div class="container">
			<div class="row">
				<div class="col-12">
					<p>
						Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: укрепление и развитие внутренней структуры играет важную роль в формировании системы массового участия. Есть над чем задуматься: некоторые особенности внутренней политики, вне зависимости от их уровня, должны быть представлены в исключительно положительном свете. 
					</p>
					<p>
						В рамках спецификации современных стандартов, интерактивные прототипы объективно рассмотрены соответствующими инстанциями. Учитывая ключевые сценарии поведения, разбавленное изрядной долей эмпатии, рациональное мышление позволяет выполнить важные задания по разработке дальнейших направлений развития. Также как современная методология разработки позволяет оценить значение экономической целесообразности принимаемых решений. Не следует, однако, забывать, что консультация с широким активом предопределяет высокую востребованность позиций, занимаемых участниками в отношении поставленных задач. Также как понимание сути ресурсосберегающих технологий, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для своевременного выполнения сверхзадачи!
					</p>
				</div>
			</div>
			<div class="row justify-content-end">
				<div class="col-auto">
					<a href="" class="h2-a">слeдующая новость <img src="img/icons/aArrow.svg" class="ml-2"></a>
				</div>
			</div>
		</div>
	</section>
	

<?php
	include('html-end.php');
?>